<?php

return [
    'success' => 'عملیات شما با موفقیت انجام شد',
    'video_edit_success' => 'ویدئوی شما، با موفقیت بروزرسانی شد',
    'video_edit_failed' => 'مشکلی پیش آمد!! ویدئو بروزرسانی نشد',
    'success-registration' => 'ثبت‌نام شما با موفقیت انجام شد.',
    'success-login' => 'ورود شما با موفقیت انجام شد.',
    'please-verify-your-email' => 'برای بهره‌مندی از تمامی امکانات سایت، لطفا ابتدا ایمیل خود را ثبت کرده و مطمئن شوید که دسترسی لازم به این بخش را دارید.',
    'please-login-first' => 'لطفا ابتدا ثبت‌نام کنید.',
    'verification-email-was-sent' => 'ایمیل تاییدی برای شما ارسال شد.',
    'your-email-was-verified' => 'ایمیل شما تایید شد.',
    'Verify-Email-Address' => 'ایمیل خود را تائید کنید',
    // '' => '',
    // '' => '',
    // '' => '',
    // '' => '',
];
